Repository: PascalSI/ampm_car_tracker
Catalog: software/GT400VNTrackerConfiguration/GT400VNTrackerConfiguration/MainForm.*.resx
Languages: vi

# settingTabPage.Text
source: Settings
vi: Cấu hình

# summaryReportTabPage.Text
source: Summary Report
vi: Báo cáo tổng hợp

# detailReportTabPage.Text
source: Individual Report
vi: Báo cáo chi tiết

# grbFeatureSet.Text
source: Feature Set
vi: Tính năng hỗ trợ

# tapWarningChkBox.Text
source: Vibration Warning
vi: Cảnh báo rung

# accWarningChkBox.Text
source: ACC Warning
vi: Cảnh báo mở khóa xe

# powerLowWarningLevelLbl.Text
source: Power Low Warning Level (0-100)
vi: Mức cảnh báo nguồn yếu (0-100)

# removePowerWarningChkBox.Text
source: Loss Power Warning
vi: Cảnh báo mất nguồn ngoài

# lowPowerWarningChkBox.Text
source: Low Power Warning
vi: Cảnh báo nguồn yếu

# lowBatteryWarningChkBox.Text
source: Low Battery Warning
vi: Cảnh báo pin yếu

# powerLowWarningPeriodLbl.Text
source: Power Low Warning Period
vi: Thời gian lặp lại cảnh báo

# label28.Text
source: Battery Low Warning Level (0-100)
vi: Mức cảnh báo pin yếu (0-100)

# label29.Text
source: Battery Low Warning Period
vi: Thời gian lặp lại cảnh báo

# grbOtherSettings.Text
source: Other Settings
vi: Thông số khác

# accountAlarmCheckTxt.ToolTip
source: Set the time for the device to automatically check for account information daily
vi: Hẹn giờ để thiết bị tự động kiểm tra thông tin tài khoản mỗi ngày

# label17.Text
source: Account Check Alarm
vi: Giờ kiểm tra tài khoản (0-23)

# label17.ToolTip
source: Set the time for the device to automatically check for account information daily
vi: Hẹn giờ để thiết bị tự động kiểm tra thông tin tài khoản mỗi ngày

# groupBox4.Text
source: Security Action
vi: Chế độ chống trộm

# autoSecurityOnChkBox.Text
source: Enable Auto Security
vi: Bật chế độ tự động

# callActionChkBox.Text
source: Call
vi: Bật bằng cuộc gọi

# manualSecurityOnChkBox.Text
source: Enable Security
vi: Bật

# sendSMSActionChkBox.Text
source: Send SMS
vi: Bật bằng tin nhắn

# powerOffDelayTimeTxt.ToolTip
source: The time in which the device will automatically be turned off after the engine is turned off
vi: Thời gian để thiết bị tự động tắt nguồn kể từ thời điểm xe tắt máy

# powerOffDelayTimeLbl.Text
source: Power Off Delay Time
vi: Thời gian chờ tắt thiết bị

# powerOffDelayTimeLbl.ToolTip
source: The time in which the device will automatically be turned off after the engine is turned off
vi: Thời gian để thiết bị tự động tắt nguồn kể từ thời điểm xe tắt máy

# speedEngineOffTxt.ToolTip
source: Only allow turning of the engine with the engine speed is lower than this limit
vi: Chỉ cho phép tắt máy khi tốc độ động cơ nhỏ hơn giới hạn này

# speedEngineOffLbl.Text
source: Speed Engine Off
vi: Tốc độ động cơ khi tắt máy

# speedEngineOffLbl.ToolTip
source: Only allow turning of the engine with the engine speed is lower than this limit
vi: Chỉ cho phép tắt máy khi tốc độ động cơ nhỏ hơn giới hạn này

# sosKeyPressTimeTxt.ToolTip
source: The number of times in which the SOS button has to be pressed continuously to activate the SOS mode
vi: Số lần bấm phím SOS liên tục để kích hoạt chế độ SOS

# sosKeyPressPeriodTxt.ToolTip
source: Numbers of continuous SOS key press to activate SOS mode have to be perform within this period
vi: Thời gian giới hạn cho số lần nhấn phím SOS liên tục để kích hoạtchế độ SOS

# sosPressKeyTimeoutLbl.Text
source: SOS Key Press Timeout
vi: Thời gian chờ phím SOS

# sosPressKeyTimeoutLbl.ToolTip
source: Numbers of continuous SOS key press to activate SOS mode have to be perform within this period
vi: Thời gian giới hạn cho số lần nhấn phím SOS liên tục để kích hoạtchế độ SOS

# label23.Text
source: SOS Key Press Times
vi: Số lần nhấn phím SOS

# label23.ToolTip
source: The number of times in which the SOS button has to be pressed continuously to activate the SOS mode
vi: Số lần bấm phím SOS liên tục để kích hoạt chế độ SOS

# groupBox2.Text
source: Send Message
vi: Gửi Tin Nhắn SMS

# sendSMSBtn.Text
source: Send
vi: Gửi SMS

# label6.Text
source: To Number
vi: Tới số

# groupBox1.Text
source: Driving Settings
vi: Cấu hình khác

# label4.Text
source: Base Mileage
vi: Số công-tơ-mét gốc

# label1.Text
source: Speed Limit (km/h)
vi: Tốc độ giới hạn (km/h)

# label2.Text
source: Driving Time Limit (hrs)
vi: Thời gian lái xe liên tục giới hạn (giờ)

# label3.Text
source: Total Driving Time Limit (hrs)
vi: Tổng thời gian lái xe liên tục giới hạn (giờ)

# groupBox10.Text
source: Firmware Update
vi: Nâng cấp firmware

# runAppBtn.Text
source: Run App
vi: Chạy CT

# downloadFirmwareBtn.Text
source: Write
vi: Ghi

# readFirmwareVersionBtn.Text
source: Read
vi: Đọc

# grbPrintHead.Text
source: Print Header
vi: Tiêu đề hóa đơn

# grbAnalogInput.Text
source: Analog Input
vi: Đầu vào cảm biến

# label31.Text
source: Bottom Level (V)
vi: Biên dưới (V)

# label37.Text
source: Top Level (V)
vi: Biên trên (V)

# analogPercentageModeChkBox.Text
source: Percentage
vi: Gửi theo %

# grbCameraSetup.Text
source: Camera Setup
vi: Thông số Camera

# label15.Text
source: Hour
vi: Giờ

# label11.Text
source: From
vi: Từ

# label10.Text
source: To
vi: Tới

# label8.Text
source: Camera Working Time
vi: Thời gian hoạt động

# setCameraIdBtn.Text
source: Set CAM ID
vi: Cài đặt Camera

# label14.Text
source: Interval (sec)
vi: Chu kỳ (giây)

# lblTriggerSource.Text
source: Trigger Source
vi: Kích hoạt bằng

# label38.Text
source: Compress Rate (100 - 250)
vi: Tỉ lệ nén (100 - 250)

# lblCameraChannels.Text
source: Camera Channels
vi: Kênh

# grbAuthorizedDriver.Text
source: Authorized Driver
vi: Danh sách tài xế

# lblDriverNumber.Text
source: Current Driver
vi: Tài xế số

# lblAuthorizedDriverName.Text
source: Driver Name
vi: Tên

# lblAuthorizedDrivingLicense.Text
source: Driving License
vi: Số GPLX

# lblAuthorizedPhoneNumber.Text
source: Phone Number
vi: Số điện thoại

# lblAuthorizedIssuedDate.Text
source: Issued Date
vi: Ngày cấp

# lblAuthorizedExpiredDate.Text
source: Expired Date
vi: Ngày hết hạn

# grbVehicleParameter.Text
source: Vehicle Parameter
vi: Thông số xe

# label7.Text
source: Boss Phone
vi: Số máy khẩn cấp

# pulseSpeedSourceRBtn.Text
source: Pulse
vi: Cảm biến tốc độ

# lblSpeedSource.Text
source: Speed Source
vi: Lấy tốc độ từ

# lblTyreRate.Text
source: Tyre Rate
vi: Hệ số cảm biến tốc độ

# lblCarNumber.Text
source: Plate Number
vi: Biển số

# lblTrackerID.Text
source: Tracker ID
vi: ID bộ quản lý

# lblVINNumber.Text
source: VIN Number
vi: Số VIN

# grbServerParameter.Text
source: Server Parameter
vi: Thông số máy chủ

# lblServerSelection.Text
source: Server Selection
vi: Chọn máy chủ

# serverUseDomainRBtn.Text
source: Domain
vi: Tên miền

# serverUseIpRBtn.Text
source: IP Address
vi: Địa chỉ IP

# lblPort.Text
source: Port
vi: Cổng

# gprsStopReportIntervalTxtBox.ToolTip
source: Interval to send report when engine is OFF
vi: Chu kì gửi khi động cơ xe ở trạng thái hoạt động

# gprsRunReportIntervalTxtBox.ToolTip
source: Interval to send report when engine is ON
vi: Chu kì gửi khi động cơ xe ở trạng thái hoạt động

# lblOFF.ToolTip
source: Interval to send report when engine is OFF
vi: Chu kì gửi khi động cơ xe ở trạng thái hoạt động

# lblON.ToolTip
source: Interval to send report when engine is ON
vi: Chu kì gửi khi động cơ xe ở trạng thái hoạt động

# lblIntevalTime.Text
source: Report sending interval
vi: Chu kì gửi báo cáo

# noCol.HeaderText
source: No
vi: Stt

# plateCol.HeaderText
source: Plate No
vi: Biển số xe

# driverCol.HeaderText
source: Driver Name
vi: Tên tài xế

# licenseCol.HeaderText
source: License No
vi: Số GPLX

# startTimeCol.HeaderText
source: Start Time
vi: Thời gian khởi hành

# endTimeCol.HeaderText
source: End Time
vi: Thời gian kết thúc

# exSpeedCountCol.HeaderText
source: Exceed Speed Count
vi: Số lần vượt quá tốc độ

# doorOpenCountCol.HeaderText
source: Door Open Count
vi: Số lần mở cửa

# doorCloseCountCol.HeaderText
source: Door Close Count
vi: Số lần đóng cửa

# engineOnCountCol.HeaderText
source: Engine On Count
vi: Số lần mở máy

# engineOffCountCol.HeaderText
source: Engine Off Count
vi: Số lần tắt máy

# parkCountCol.HeaderText
source: Parking Count
vi: Số lần dừng/đỗ xe

# contDriveTimeCol.HeaderText
source: Continuous Driving Time
vi: Thời gian lái xe liên tục

# overDrivingTimeCountCol.HeaderText
source: Over Driving Time Count
vi: Số lần vượt quá thời gian lái xe liên tục

# totalDriveTimeCol.HeaderText
source: Total Driving Time
vi: Tổng thời gian lái xe

# overTotalDrivingTimeCountCol.HeaderText
source: Over Total Driving Time Count
vi: Số lần vượt quá tổng thời gian lái xe

# totalLengthCol.HeaderText
source: Distance Travelled
vi: Quãng đường

# label18.Text
source: Interval
vi: Chu kỳ

# clearReportBtn.Text
source: Clear all Report
vi: Xóa tất cả báo cáo

# readReportFromHardDiskBtn.Text
source: Read Report
vi: Đọc từ ổ cứng

# outputReportToKMLBtn.Text
source: Output to KML file
vi: Xuất file KML

# label12.Text
source: From
vi: Từ

# label13.Text
source: To
vi: Đến

# label5.Text
source: Driver Name
vi: Tên tài xế

# dataGridViewTextBoxColumn12.HeaderText
source: No
vi: Stt

# gridDetailTime.HeaderText
source: Time
vi: Thời gian

# gridDetailLng.HeaderText
source: Longtitude
vi: Kinh độ

# gridDetailLat.HeaderText
source: Latitude
vi: Vĩ độ

# gridDetailSpeed.HeaderText
source: Speed
vi: Tốc độ

# gridDetailDoor.HeaderText
source: Door State
vi: Trạng thái cửa

# gridDetailMileaage.HeaderText
source: Distance Travelled
vi: Quãng đường

# clearLogBtn.Text
source: Clear Log
vi: Xóa Log

# fileToolStripMenuItem.Text
source: &File
vi: &Quản lý

# skinToolStripMenuItem.Text
source: &Skin
vi: &Giao diện

# blueToolStripMenuItem.Text
source: Bl&ue
vi: &Xanh

# blackToolStripMenuItem.Text
source: &Black
vi: Đ&en

# silverToolStripMenuItem.Text
source: &Silver
vi: &Bạc

# defaultToolStripMenuItem.Text
source: &Default
vi: &Mặc định

# exitToolStripMenuItem.Text
source: E&xit
vi: &Thoát

# languageToolStripMenuItem.Text
source: &Language
vi: &Ngôn ngữ

# englishToolStripMenuItem.Text
source: &English
vi: Tiếng &Anh

# vietnameseToolStripMenuItem.Text
source: &Vietnamese
vi: Tiếng &Việt

# helpToolStripMenuItem.Text
source: &Help
vi: &Trợ giúp

# aboutToolStripMenuItem.Text
source: &About
vi: &Về chúng tôi

# openPortBtn.Text
source: Open Port
vi: Mở cổng

# printReportBtn.Text
source: Print Report
vi: In báo cáo

# defaultSettingsBtn.Text
source: Default Settings
vi: Cấu hình mặc định

# loadSettingsBtn.Text
source: Load Settings
vi: Chọn cấu hình đã lưu

# saveSettingsBtn.Text
source: Save Settings
vi: Lưu cấu hình

# writeSettingsBtn.Text
source: Write Settings
vi: Ghi cấu hình

# readSettingsBtn.Text
source: Read Settings
vi: Đọc cấu hình
